Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/alta-2013-viktige-lenker.html.tmx
Source language: nob
Languages: smj

source: Áltá 2013: viktige lenker / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
smj: Áltá 2013: ájnas sválldasa / Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: Áltá 2013: viktige lenker
smj: Áltá 2013: ájnas sválldasa

source: 11. mars 2013
smj: 11. njoktje 2013

source: Nedenfor finner du lenker til bakgrunn og annen nyttig informasjon for urfolkskonferansen Áltá 2013 og FNs verdenskonferanse om urfolk i 2014.
smj: Vuollelin gávna sválldasijt ja ietjá ávkálasj diedo Áltá 2013 álggoálmmukkonferánsa birra ja AN:a 2014 álggoálmmugij væráltkonferánsa birra.

source: Sametinget Praktisk informasjon om urfolkskonferansen Áltá 2013.
smj: Sámedigge Praktihkalasj diedo Áltá 2013 álggoálmmukkonferánsa birra.

source: Finnmarkshallen Arenaen for urfolkskonferansen Áltá 2013.
smj: Finnmárkkohálla Gånnå Áltá 2013 álggoálmmukkonferánssa galggá liehket.

source: WCIP2014 Urfolkenes nettsted før FNs verdenskonferanse om urfolk i 2014.
smj: WCIP2014 Álggoálmmugij næhttabájkke åvddål AN:a 2014 álggoálmmugij væráltkonferánssa.

source: Facebook.com/wcip2014 Urfolkenes side på Facebook før FNs verdenskonferanse om urfolk i 2014.
smj: Facebook.com/wcip2014 Álggoálmmugij bielle Facebookan åvddål AN:a 2014 álggoálmmugij væráltkonferánssa.

source: Twitter.com/wcip2014 Urfolkenes Twitter-kanal før FNs verdenskonferanse om urfolk i 2014.
smj: Twitter.com/wcip2014 Álggoálmmugij Twitter-kanálla åvddål AN:a 2014 álggoálmmugij væráltkonferánssa.

source: De forente nasjoner/ Verdenskonferansen i 2014
smj: Aktidum nasjåvnå / 2014 Væráltkonferánssa

source: FN-erklæring om urfolks rettigheter FNs generalforsamling vedtok i 2007 en felles erklæring om urfolks rettigheter.
smj: AN-tjielggidus álggoálmmugij riektáj hárráj AN:a ållestjåhkanibme mierredij jagen 2007 aktisasj tjielggidusáv álggoálmmugij riektáj hárráj.

source: FNs permanente forum for urfolkssaker Et rådgivende og koordinerende organ for urfolksspørsmål i FN.
smj: AN:a stuoves forum álggoálmmukássjij hárráj Rádevadde ja koordinerijiddje álggoálmmukássjij orgádna AN:an.

source: FNs generalforsamling FNs generalforsamling (hovedforsamling) er et av hovedorganene i De forente nasjoner og består av alle FNs medlemsland.
smj: AN:a ållestjåhkanibme AN:a ållestjåhkanibme le akta Aktidum nasjåvnåj oajvveorgánajs ja dåppe le juohkka akta AN:a sebrulasj lándajs.

source: FNs verdenskonferanse om urfolk i 2014 FNs generalforsamlings vedtak om verdenskonferansen om urfolk i 2014.
smj: AN:a 2014 álggoálmmugij væráltkonferánssa AN:a ållestjåhkanime mærrádus 2014 álggoálmmugij væráltkonferánsa birra.

source: Viktige dokumenter Ulike dokumenter er utarbeidet i ulike urfolksfora som ledd i forberedelsene til verdenskonferansen i 2014.
smj: Ájnas dokumenta Iesjguhtik dokumenta li tjáledum moatten álggoálmmukaktijvuodan gárvedibmen 2014 væráltkonferánssaj.
